[
  {
    "patient": "Javiera Alvarez Jimenéz",
    "text": "Excelente atención y experiencia con la Dra. Tirreau y su equipo, todos muy amables, y siempre con la mejor disposición. El servicio es 100% recomendable. Me hice, hace ya varios años ya, unas resinas, a guía y recomendación de la Doctora (en vez de otro procedimiento), las cuales fueron conforme a mi rostro, y hasta hasta el día de hoy no doy mas de felicidad. Se mantiene impecables y gracias a la atención oportuna de la Dra. se ven hermosas a pesar de tener años ya. Muy agradecida y totalmente recomendable."
  },
  {
    "patient": "Rosa Tapia",
    "text": "Excelente atención, me hice todo el tratamiento y me atendieron 3 dentista en la clínica, todo as muy profesionales y atentas, lo recomiendo 1000%."
  },
  {
    "patient": "Angélica Astorga",
    "text": "Excelente clinica, buena atención, amables , y una dedicación personalizada , se toman el tiempo necesario para hacer un buen trabajo, en especial la Doctora Valerie Tirreau recomendable 100%."
  },
  {
    "patient": "Natalie Penna",
    "text": "Excelente atención dental, me atiendo hace varios años con la Dra. Valerie, ella es un 7 y su equipo de trabajo también. Recomendada 100%."
  },
  {
    "patient": "Cristopher Valencia",
    "text": "La Doctora Valerie Tirreau es una excelente profesional, llevo años atendiéndome con ella, tiene una altísima calidad de servicio y los tratamientos que me ha efectuado me han dado confianza y cada vez que requiero un control no dudo en visitarla. Recomiendo total y absolutamente a la doctora, es una increíble profesional."
  },
  {
    "patient": "Carlos Alberto Reyna Rodriguez",
    "text": "Excelente atención. Atención integral. Muy recomendado el trabajo de todo el equipo."
  },
  {
    "patient": "Vero Valdivia",
    "text": "Paciente por mas de 15 años, super recomendable, excelente atención de la Dra. Tirreau y equipo."
  },
  {
    "patient": "Dominique Denunzio",
    "text": "Tiene una consulta limpia y moderna, la atención es muy buena y de la mejor calidad."
  }
]
